Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Privacy.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MEDIALIBRARY_FOOTER
source: Apps that have requested access to Apple Music, your music and video activity, and your media library appear here.
ar: التطبيقات التي طلبت الوصول إلى Apple Music ونشاطي الموسيقى والفيديو لديك ومكتبة الوسائط الخاصة بك ستظهر هنا.
bg: Тук ще се появят приложенията, заявили достъп до Apple Music, вашата музикална и видео активност, както и до вашата медийна библиотека.
ca: Les apps que hagin sol·licitat accedir a l’Apple Music, a la teva activitat relacionada amb la música i els vídeos i a la biblioteca multimèdia apareixeran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k Apple Music, vaší aktivitě v poslouchání hudby a sledování videí a vaší knihovně médií.
da: Apps, der har bedt om adgang til Apple Music, din musik- og videoaktivitet og dit mediebibliotek, vises her.
de: Hier werden Apps angezeigt, die auf Apple Music, deine Musik- und Videoaktivitäten zugreifen möchten.
el: Εδώ θα εμφανίζονται εφαρμογές που έχουν ζητήσει πρόσβαση στο Apple Music, στη δραστηριότητα μουσικής και βίντεο, καθώς και στη βιβλιοθήκη πολυμέσων σας.
es: Aquí aparecerán las apps que han solicitado acceso a Apple Music, tu actividad relacionada con la música y los vídeos y tu biblioteca multimedia.
es_us: Aquí se mostrarán las apps que han solicitado acceso a Apple Music, tu actividad musical y de videos, y tu biblioteca de contenidos.
fi: Apit, jotka ovat pyytäneet lupaa käyttää Apple Musicia, musiikki- ja videotoimintaasi sekä mediakirjastoasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à Apple Music, votre activité musicale et vidéo, et votre bibliothèque multimédia s’affichent ici.
fr_ca: Les apps ayant demandé l’accès à Apple Music, à votre activité audiovisuelle et à votre bibliothèque multimédia figurent ici.
he: יישומים שביקשו גישה ל-Apple Music, פעילות המוזיקה והסרטים שלך וספריית המדיה, יופיעו כאן.
hi: जिन ऐप्स ने Apple Music, आपकी संगीत और वीडियो ऐक्टिविटी और आपकी मीडिया लाइब्रेरी के ऐक्सेस का अनुरोध किया है, वे यहाँ दिखाई देंगे।
hr: Aplikacije koje su zatražile pristup Apple Musicu, vašoj glazbenoj i video aktivnosti te medijateci prikazat će se ovdje.
hu: Itt jelennek meg az Apple Musichoz, az Ön zenével és videóval kapcsolatos tevékenységéhez és médiakönyvtárához hozzáférést kérelmező appok.
id: App yang telah meminta akses ke Apple Music, aktivitas musik dan video Anda, dan perpustakaan media Anda akan muncul di sini.
it: Le app che hanno richiesto l’accesso ad Apple Music, alla tua cronologia di riproduzione di musica e video e ai contenuti della tua libreria multimediale verranno visualizzate qui.
ja: Apple Music、ミュージックとビデオの履歴、およびメディアライブラリへのアクセスを要求したアプリがここに表示されます。
kk: Apple Music қолданбасына, музыкамен және видеомен байланысты белсенділікке және медиатекаға қол жеткізуге рұқсат сұраған қолданбалар осы жерде пайда болады.
ko: Apple Music, 음악, 비디오 활동 및 미디어 보관함에 접근을 요청한 앱이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie „Apple Music“, muzikos ir vaizdo įrašų veiklos bei medijos bibliotekos užklausą pateikusios programos.
ms: App yang telah meminta akses kepada Apple Music, aktiviti muzik dan video anda serta pustaka media anda kelihatan di sini.
nl: Hier staan de apps die om toegang tot Apple Music, je muziek- en videoactiviteit en je mediabibliotheek hebben gevraagd.
no: Apper som har bedt om tilgang til Apple Music, musikk- og videoaktiviteten din og mediebiblioteket, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do Apple Music, danych Twojej aktywności dotyczącej muzyki i wideo oraz do Twojej biblioteki multimediów.
pt_br: Os apps que solicitaram acesso ao Apple Music, sua atividade com músicas e vídeos, e sua biblioteca de mídia aparecem aqui.
pt_pt: As aplicações que pediram acesso a Apple Music, à informação de atividade (música e vídeo) e à sua biblioteca de conteúdo multimédia aparecerão aqui.
ro: Aplicațiile care au solicitat acces la Apple Music, la activitatea dvs. legată de muzică și clipuri video și la biblioteca multimedia vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к Apple Music, Вашей активности в области музыки и видео, а также к Вашей медиатеке.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k Apple Music, k vašej knižnici médií a vašim aktivitám súvisiacim s hudbou a videami.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do Apple Music, aktivnosti glasbe in videoposnetkov ter knjižnice predstavnostnih vsebin.
sv: Appar som har begärt tillgång till Apple Music, din musik- och videoaktivitet och ditt mediebibliotek visas här.
th: แอปที่ได้ขอเข้าถึง Apple Music กิจกรรมเพลงและวิดีโอ และคลังสื่อของคุณจะแสดงที่นี่
tr: Apple Music’e, müzik ve video etkinliklerinize ve ortam arşivinize erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, що запитали доступ до Apple Music, вашої музичної та відео активності, а також медіатеки.
vi: Các ứng dụng đã yêu cầu truy cập vào Apple Music, hoạt động nhạc và video cũng như thư viện phương tiện của bạn sẽ xuất hiện tại đây.
zh_cn: 请求访问Apple Music、你的音乐和视频活动以及媒体资料库的App将在此处显示。
zh_hk: 此處會顯示曾要求取用Apple Music、音樂與影片活動，以及媒體資料庫的App。
zh_tw: 之前要求取用Apple Music、你的音樂、影片活動和媒體資料庫的App會顯示在此處。

# CONTACTS_PICKER_ONLY_DESCRIPTION
source: This app can show your contacts, but can only access the contacts you select.
ar: بإمكان هذا التطبيق إظهار جهات اتصالك، ولكن لا يمكنه الوصول إلا إلى جهات الاتصال التي تحددها.
bg: Това приложение може да показва контактите ви, но има достъп само до контактите, избрани от вас.
ca: L’app pot mostrar els contactes, però només pot accedir als que hagis seleccionat.
cs: Tato aplikace smí zobrazit vaše kontakty, ale přístup má jen ke kontaktům, které vyberete.
da: Denne app kan vise dine kontakter, men har kun adgang til de kontakter, du vælger.
de: Diese App kann deine Kontakte anzeigen, aber nur auf von dir ausgewählte Kontakte zugreifen.
el: Αυτή η εφαρμογή μπορεί να εμφανίζει τις επαφές σας, αλλά θα έχει πρόσβαση μόνο στις επαφές που έχετε επιλέξει.
es: Esta app puede mostrar tus contactos, pero solo tendrá acceso a los que selecciones.
es_us: Esta app puede mostrar tus contactos, pero sólo puede acceder a los contactos que selecciones.
fi: Tämä appi voi näyttää yhteystietosi, mutta se voi käyttää vain valitsemiasi yhteystietoja.
fr: Cette app peut afficher vos contacts, mais elle peut uniquement accéder aux contacts que vous sélectionnez.
fr_ca: Cette app peut afficher vos contacts, mais ne peut accéder qu’à ceux que vous sélectionnez.
he: יישום זה יכול להציג את אנשי הקשר שלך, אך לגשת רק לאנשי הקשר שייבחרו על ידך.
hi: यह ऐप आपके संपर्क दिखा सकता है, लेकिन केवल आपके द्वारा चुने हुए संपर्कों को ही ऐक्सेस कर सकता है।
hr: Ova aplikacija može prikazivati vaše kontakte, ali može pristupiti samo kontaktima koje odaberete.
hu: Ez az app képes az Ön kontaktjainak megjelenítésére, de csak az Ön által kiválasztott kontaktokhoz férhet hozzá.
id: App ini dapat menampilkan kontak Anda, tapi hanya dapat mengakses kontak yang Anda pilih.
it: L’app può mostrarti i contatti, ma può accedere solo a quelli che selezioni.
ja: このアプリで連絡先を表示できますが、アクセスできるのはあなたが選択した連絡先だけです。
kk: Бұл қолданба контактілеріңізді көрсете алады, бірақ сіз таңдаған контактілерге ғана қол жеткізе алады.
ko: 이 앱은 사용자의 연락처를 표시할 수 있지만, 오직 사용자가 선택한 연락처에만 접근할 수 있습니다.
lt: Šioje programoje gali būti rodomi jūsų adresatai, bet ji gali pasiekti tik jūsų pasirinktus elementus.
ms: App ini boleh menunjukkan kenalan anda, tetapi hanya boleh mengakses kenalan yang anda pilih.
nl: Deze app kan je contacten weergeven maar heeft alleen toegang tot de contacten die je selecteert.
no: Appen kan vise kontaktene dine, men har kun tilgang til kontaktene du velger.
pl: Ta aplikacja może wyświetlać Twoje kontakty, ale ma dostęp tylko do kontaktów, które wybierzesz.
pt_br: Este app pode mostrar os seus contatos, mas só pode acessar os que você seleciona.
pt_pt: Esta aplicação pode mostrar os seus contactos, mas só pode aceder aos contactos que selecionar.
ro: Această aplicație poate să afișeze contactele dvs., dar poate accesa doar contactele pe care le selectați.
ru: В этом приложении отображаются Ваши контакты, но у него есть доступ только к выбранным Вами контактам.
sk: Táto apka môže zobraziť vaše kontakty, pristupovať však môže len ku kontaktom, ktoré vyberiete.
sl: Ta aplikacija lahko prikaže vaše stike, vendar dostopate lahko le do stikov, ki jih izberete.
sv: Den här appen kan visa dina kontakter men har bara tillgång till de kontakter du väljer.
th: แอปนี้สามารถแสดงรายชื่อของคุณได้แต่สามารถเข้าถึงได้เฉพาะรายชื่อที่คุณเลือกเท่านั้น
tr: Bu uygulama kişilerinizi gösterebilir ama yalnızca seçtiğiniz kişilere erişebilir.
uk: Ця програма може показувати ваші контакти, але матиме доступ тільки до вибраних вами контактів.
vi: Ứng dụng này có thể hiển thị danh bạ của bạn, nhưng chỉ có thể truy cập các liên hệ mà bạn chọn.
zh_cn: 此App可显示你的联系人，但仅可访问你选择的联系人。
zh_hk: 此App可以顯示你的聯絡人，但只可以取用你選擇的聯絡人。
zh_tw: 此App可以顯示你的聯絡人，但只能取用你選取的聯絡人。

# CONTACTS_NO_ACCESS_AUTHORIZATION
source: None
ar: بلا وصول
bg: Няма
ca: Cap
cs: Bez přístupu
da: Ingen
de: Keine
el: Καμία εφαρμογή
es: Ninguno
es_us: Ninguno
fi: Ei mitään
fr: Aucune
fr_ca: Aucune
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Bez prístupu
sl: Brez
sv: Ingen
th: ไม่มี
tr: Hiçbiri
uk: Без доступу
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# HAND_STRUCTURE_AND_MOVEMENTS_FOOTER
source: Applications that have requested the ability to use Hand Structure & Movements will appear here.
ar: التطبيقات التي طلبت إمكانية استخدام "هيكل اليد وحركاتها" ستظهر هنا.
bg: Тук ще се появят приложенията, които са заявили възможността да използват Структура и движения на ръка.
ca: Les apps que hagin sol·licitat permís per utilitzar l’estructura i els moviments de la mà es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k informacím o struktuře a pohybech rukou.
da: Apps, der har bedt om mulighed for at bruge Håndstruktur og -bevægelser, vises her.
de: Hier werden Apps angezeigt, die die Möglichkeit zur Verwendung von „Handstruktur und -bewegungen“ angefordert haben.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει άδεια για χρήση της Δομής και κινήσεων χεριού.
es: Aquí aparecerán las aplicaciones que hayan solicitado usar “Estructura y movimientos de las manos”.
es_us: Aquí estarán las apps que solicitaron usar Estructura y movimientos de la mano.
fi: Apit, jotka ovat pyytäneet lupaa käyttää käden rakennetta ja liikkeitä, näkyvät tässä.
fr: Les applications ayant demandé à pouvoir utiliser les données « Structure et mouvements des mains » apparaîtront ici.
fr_ca: Les applications qui ont demandé à pouvoir utiliser les positions et les mouvements des mains s’afficheront ici.
he: יישומים שביקשו להשתמש ב״מבנה הידיים ותנועותיהן״ יופיעו כאן.
hi: हाथ की संरचना और गति का उपयोग कर पाने की क्षमता के लिए अनुरोध करने वाले ऐप्लिकेशन यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile mogućnost uporabe strukture i pokreta ruke.
hu: Itt jelennek meg a Kézstruktúra és -mozdulatok használatát kérelmező alkalmazások.
id: Aplikasi yang telah meminta kemampuan untuk menggunakan Struktur & Gerakan Tangan akan muncul di sini.
it: Le applicazioni che hanno richiesto la possibilità di utilizzare la struttura e i movimenti della mano verranno visualizzate qui.
ja: “手の構造と動き”の使用を要求したアプリがここに表示されます。
kk: Бұл жерде «Қолдың құрылымы мен қозғалыстары» функциясын пайдалануды сұраған қолданбалар пайда болады.
ko: 손 모양 및 움직임 사용을 요청한 응용 프로그램이 여기에 나타납니다.
lt: Čia bus rodomos programos, kuriose pateikta užklausa naudoti rankos padėtis ir judesius.
ms: Aplikasi yang telah meminta keupayaan untuk menggunakan Struktur & Pergerakan Tangan akan kelihatan di sini.
nl: Hier staan de apps die hebben gevraagd om 'Handstructuur en bewegingen' te gebruiken.
no: Apper som har bedt om å bruke Hender og håndbevegelser, vises her.
pl: Tutaj są wyświetlane aplikacje, które żądały możliwości używania danych układów i ruchów dłoni.
pt_br: Os aplicativos que tenham solicitado o uso de Estrutura e Movimentos da Mão aparecerão aqui.
pt_pt: As aplicações que pediram para usar movimentos e estrutura da mão aparecerão aqui.
ro: Aplicațiile care au solicitat permisiunea de a utiliza structura și mișcările mâinii vor fi afișate aici.
ru: Здесь появятся приложения, запросившие разрешение использовать функцию «Структура и движения рук».
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k štruktúre a pohybom rúk.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale možnost uporabe kategorije Struktura in gibi roke.
sv: Appar som har begärt att få använda Handstruktur och handrörelser visas här.
th: แอปพลิเคชันที่ได้ขอความสามารถใช้ลักษณะมือและการเคลื่อนไหวจะแสดงที่นี่
tr: El Yapısı ve Hareketleri’ni kullanabilmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, що запитали дозвіл на використання структури рук і рухів.
vi: Các ứng dụng đã yêu cầu khả năng sử dụng Chuyển động & cấu trúc bàn tay sẽ xuất hiện tại đây.
zh_cn: 已请求使用“手部结构与动作”的应用程序将在此处显示。
zh_hk: 已要求使用「手部結構與動作」的應用程式將會在此處顯示。
zh_tw: 之前要求使用「手部結構與動作」的應用程式會顯示在此處。

# TCC_ALERT_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# ENTERPRISE_MCAM_FOOTER
source: Applications that have requested the ability to access the Main Camera will appear here.
ar: ستظهر هنا التطبيقات التي طلبت إمكانية الوصول إلى الكاميرا الرئيسية.
bg: Тук ще се появят приложенията, заявили възможността за достъп до Основната камера.
ca: Les apps que hagin sol·licitat permís per accedir a la càmera principal es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k hlavnímu fotoaparátu.
da: Apps, der har bedt om mulighed for at få adgang til hovedkameraet, vises her.
de: Hier werden Apps angezeigt, die die Zugriffsmöglichkeit auf die Hauptkamera angefordert haben.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει άδεια για πρόσβαση στην Κύρια κάμερα.
es: Aquí aparecerán las aplicaciones que hayan solicitado acceder a la cámara principal.
es_us: Aquí estarán las apps que solicitaron acceso a la cámara principal.
fi: Apit, jotka ovat pyytäneet lupaa käyttää pääkameraa, näkyvät tässä.
fr: Les applications ayant demandé à pouvoir accéder à la caméra principale apparaîtront ici.
fr_ca: Les applications qui ont demandé à pouvoir accéder à la caméra principale s’afficheront ici.
he: יישומים שביקשו גישה למצלמה הראשית יופיעו כאן.
hi: मुख्य कैमरा ऐक्सेस करने की क्षमता के लिए अनुरोध करने वाले ऐप्लिकेशन यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup glavnoj kameri.
hu: Itt jelennek meg a fő kamerához hozzáférést kérelmező alkalmazások.
id: Aplikasi yang telah meminta kemampuan untuk mengakses Kamera Utama akan muncul di sini.
it: Le applicazioni che hanno richiesto la possibilità di accedere alla fotocamera principale verranno visualizzate qui.
ja: シミュレートされたメインカメラへのアクセスを要求したアプリケーションがここに表示されます。
kk: Бұл жерде негізгі камераға қол жеткізуді сұраған қолданбалар пайда болады.
ko: 메인 카메라에 접근을 요청한 응용 프로그램이 여기에 나타납니다.
lt: Čia bus rodomos programos, kurios paprašė leidimo pasiekti pagrindinę kamerą.
ms: Aplikasi yang telah meminta keupayaan untuk mengakses Kamera Utama akan kelihatan di sini.
nl: Hier staan de apps die hebben gevraagd om toegang tot de hoofdcamera.
no: Apper som har bedt tilgang til hovedkameraet, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do aparatu głównego.
pt_br: Os aplicativos que tenham solicitado permissão para acessar a Câmera Principal aparecerão aqui.
pt_pt: As aplicações que pediram para aceder à câmara principal aparecerão aqui.
ro: Aplicațiile care au solicitat permisiunea de a accesa camera principală vor fi afișate aici.
ru: Здесь появятся приложения, запросившие разрешение использовать основную камеру.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k hlavnej kamere.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale možnost dostopa do glavne kamere.
sv: Appar som har begärt att få använda primärkameran visas här.
th: แอปพลิเคชันที่ได้ขอเข้าถึงกล้องหลักจะแสดงที่นี่
tr: Ana Kamera’ya erişebilmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, що запитали дозвіл на доступ до основної камери.
vi: Các ứng dụng đã yêu cầu khả năng truy cập Camera chính sẽ xuất hiện tại đây.
zh_cn: 已请求访问“主相机”的应用程序将在此处显示。
zh_hk: 已要求取用「主相機」的應用程式將會在此處顯示。
zh_tw: 之前要求取用「主相機」的應用程式會顯示在此處。

# ACCESSORY_SETUP_ENUMERATE_TWO
source: %@ and %@
ar: ‏%@ و%@
bg: %@ и %@
ca: %@ i %@
cs: %@ a %@
da: %@ og %@
de: %@ und %@
el: «%@» και «%@»
es: %@ y %@
es_us: %@ y %@
fi: %@ ja %@
fr: %@ et %@
fr_ca: %@ et %@
hi: %@ और %@
hr: %@ i %@
hu: %@ és %@
id: %@ dan %@
it: %@ e %@
ja: %@と%@
kk: %@ және %@
ko: %@ 및 %@
lt: %@ ir %@
ms: %@ dan %@
nl: %@ en %@
no: %@ og %@
pl: %@ i %@
pt_br: %@ e %@
pt_pt: %@ e %@
ro: %@ și %@
ru: %@ и %@
sk: %@ a %@
sl: %@ in %@
sv: %@ och %@
th: %[tt]@และ%[tt]@
tr: %@ ve %@
uk: %@ і %@
vi: %@ và %@
zh_cn: %@和%@
zh_hk: %@和%@
zh_tw: %@和%@

# FILEACCESS
source: Files and Folders
ar: الملفات والمجلدات
bg: Файлове и папки
ca: Arxius i carpetes
cs: Soubory a složky
da: Arkiver & mapper
de: Dateien und Ordner
el: Αρχεία και φάκελοι
es: Archivos y carpetas
es_us: Archivos y carpetas
fi: Tiedostot ja kansiot
fr: Fichiers et dossiers
fr_ca: Fichiers et dossiers
he: קבצים ותיקיות
hi: फ़ाइल और फ़ोल्डर
hr: Datoteke i mape
hu: Fájlok és mappák
id: File dan Folder
it: File e cartelle
ja: ファイルとフォルダ
kk: Файлдар мен қалталар
ko: 파일 및 폴더
lt: Failai ir aplankai
ms: Fail dan Folder
nl: Bestanden en mappen
no: Filer og mapper
pl: Pliki i foldery
pt_br: Arquivos e Pastas
pt_pt: Ficheiros e pastas
ro: Fișiere și dosare
ru: Файлы и папки
sk: Súbory a priečinky
sl: Datoteke in mape
sv: Filer och mappar
th: ไฟล์และโฟลเดอร์
tr: Dosyalar ve Klasörler
uk: Файли та папки
vi: Tệp và thư mục
zh_cn: 文件和文件夹
zh_hk: 檔案與資料夾
zh_tw: 檔案和檔案夾

# CONTACTS_MANUAL_SELECTION_BUTTON
source: Edit Selected Contacts
ar: تعديل جهات الاتصال المحددة
bg: Редактирай избраните контакти
ca: Edita els contactes seleccionats
cs: Upravit vybrané kontakty
da: Rediger valgte kontakter
de: Gewählte Kontakte bearbeiten
el: Επεξεργασία επιλεγμένων επαφών
es: Editar contactos seleccionados
es_us: Editar contactos seleccionados
fi: Muokkaa valittuja yhteystietoja
fr: Modifier les contacts sélectionnés
fr_ca: Modifier les contacts sélectionnés
he: עריכת אנשי הקשר שנבחרו
hi: चयनित संपर्क संपादित करें
hr: Uredi odabrane kontakte
hu: Kijelölt kontaktok szerkesztése
id: Edit Kontak yang Dipilih
it: Modifica i contatti selezionati
ja: 選択した連絡先を編集
kk: Таңдалған контактілерді өңдеу
ko: 선택한 연락처 편집
lt: Redaguoti pasirinktus adresatus
ms: Edit Kenalan Dipilih
nl: Wijzig geselecteerde contacten
no: Rediger valgte kontakter
pl: Edytuj wybrane kontakty
pt_br: Editar Contatos Selecionados
pt_pt: Editar contactos selecionados
ro: Editați contactele selectate
ru: Редактировать выбранные контакты
sk: Upraviť vybrané kontakty
sl: Uredi izbrane stike
sv: Redigera markerade kontakter
th: แก้ไขรายชื่อที่เลือก
tr: Seçilen Kişileri Düzenle
uk: Змінити вибрані контакти
vi: Sửa liên hệ được chọn
zh_cn: 编辑所选联系人
zh_hk: 編輯所選聯絡人
zh_tw: 編輯所選的聯絡人

# ENTERPRISE_MCAM
source: Main Camera
ar: الكاميرا الرئيسية
bg: Основна камера
ca: Càmera principal
cs: Hlavní fotoaparát
da: Hovedkamera
de: Hauptkamera
el: Κύρια κάμερα
es: Cámara principal
es_us: Cámara principal
fi: Pääkamera
fr: Caméra principale
fr_ca: Caméra principale
he: מצלמה ראשית
hi: मुख्य कैमरा
hr: Glavna kamera
hu: Fő kamera
id: Kamera Utama
it: Fotocamera principale
ja: メインカメラ
kk: Негізгі камера
ko: 메인 카메라
lt: Pagrindinė vaizdo kamera
ms: Kamera Utama
nl: Hoofdcamera
no: Hovedkamera
pl: Aparat główny
pt_br: Câmera Principal
pt_pt: Câmara principal
ro: Camera principală
ru: Основная камера
sk: Hlavná kamera
sl: Glavna kamera
sv: Huvudkamera
th: กล้องหลัก
tr: Ana Kamera
uk: Основна камера
vi: Camera chính
zh_cn: 主相机
zh_hk: 主相機
zh_tw: 主相機

# PRIVACY_CONTROLLER_FOOTER
source: As apps request access, they will be added in the categories above.
ar: كلما طلبت التطبيقات إذن الوصول، ستتم إضافتها في الفئات أعلاه.
bg: Когато приложенията заявят достъп, те ще бъдат добавени в категориите по-горе.
ca: A mesura que les apps sol·licitin accés, s’afegiran a les categories anteriors.
cs: Aplikace žádající o přístup budou přidávány do výše uvedených kategorií.
da: Når apps beder om adgang, føjes de til kategorierne ovenfor.
de: Wenn Apps Zugriff anfordern, werden sie oben in den Kategorien hinzugefügt.
el: Οι εφαρμογές που ζητούν πρόσβαση θα προστίθενται στις παραπάνω κατηγορίες.
es: A medida que las apps soliciten acceso, se irán añadiendo a las categorías anteriores.
es_us: A medida que las apps soliciten acceso, se irán agregando a las categorías anteriores.
fi: Appeja lisätään yllä oleviin kategorioihin niiden pyytäessä käyttölupaa.
fr: Les apps qui demandent l’accès seront ajoutées aux catégories ci-dessus.
fr_ca: Lorsque des apps demandent l’accès, elles sont ajoutées aux catégories ci-dessus.
he: יישומים שיבקשו גישה לנתונים יתווספו לקטגוריות שמופיעות למעלה.
hi: जब ऐप्स ऐक्सेस का अनुरोध करेंगे तब उन्हें उपर्युक्त श्रेणियों में जोड़ दिया जाएगा।
hr: Kako aplikacije budu zatraživale pristup, dodavat će se u kategorije iznad.
hu: Amikor az appok hozzáférést igényelnek, hozzá lesznek adva a fenti kategóriákhoz.
id: Saat meminta akses, app akan dapat ditambahkan di kategori di atas.
it: Quando le app richiedono l’accesso, vengono aggiunte alle categorie indicate sopra.
ja: アクセスを要求したアプリが上のカテゴリに表示されます。
kk: Қолданбалар қол жеткізу мүмкіндігін сұраған кезде, олар жоғарыдағы санаттарға қосылады.
ko: 앱이 접근을 요청하면, 상단에 있는 카테고리에 추가됩니다.
lt: Programoms paprašius prieigos, jos bus įtrauktos į pirmiau nurodytas kategorijas.
ms: Apabila app meminta akses, app tersebut akan ditambahkan dalam kategori di atas.
nl: Als apps om toegang vragen, worden ze aan bovenstaande categorieën toegevoegd.
no: Apper blir plassert i kategoriene ovenfor etter hvert som de ber om tilgang.
pl: Aplikacje żądające dostępu będą dodawane do powyższych kategorii.
pt_br: À medida que os apps solicitarem acesso, eles serão adicionados às categorias acima.
pt_pt: À medida que forem pedindo acesso, as aplicações serão adicionadas às categorias acima.
ro: Pe măsură ce aplicațiile solicită acces, vor fi adăugate în categoriile de mai sus.
ru: По мере поступления запросов приложения будут добавлены в соответствующие категории выше.
sk: Apky, ktoré požiadajú o prístup, budú pridané do vyššie uvedených kategórií.
sl: Ko aplikacije zahtevajo dostop, bodo dodane v kategorije zgoraj.
sv: Allteftersom appar begär åtkomst läggs de till i kategorierna ovan.
th: เมื่อแอปขอการเข้าถึง แอปจะถูกเพิ่มในหมวดหมู่ด้านบน
tr: Uygulamalar erişim istedikçe yukarıdaki kategorilere eklenir.
uk: Коли програми запитують доступ до даних, вони додаються до відповідних категорій вище.
vi: Khi các ứng dụng yêu cầu truy cập, chúng sẽ được thêm vào các danh mục ở trên.
zh_cn: App请求访问时会被添加到以上类别。
zh_hk: App要求取用時將會被加至以上類別。
zh_tw: 當App要求取用時，會被加入上方的類別。
